<h2>О книге</h2>
<p>Книга рассказывает о том, как главный герой прыгает с крыши, возрождается заново и прожив немного времени в 21 веке, попадает в 36 век в Москву будущего. В книге очень много интересных гаджетов, психологии, приёмов продаж, вариантов идеального общества, размышлений о жизни и, наконец, множество поводов задуматься о вечных темах.</p>

<p>Вторая книга является продолжением и рассказывает о жизни в Америке, о самих американцах и о ещё одной версии всемирного заговора.</p>

<p>Третью книгу можно читать независимо, она продолжает тему первых двух книг. Она рассказывает о приключениях главного героя на другой обитаемой планете, которую населяют белые ангелы. Как люди повлияют на древнюю цивилизацию другой планеты?</p>
<br><br>
<a href="book/">
<p>Читать книгу online в удобной читалке:<br>
<img src="book/screen.png">
</p>
</a>