<h2>От автора</h2>
<p>Вецель Евгений – руководитель одного из автосалонов, 33 года. Социальная сеть «Ковчег» – это фантастический роман в трёх самостоятельных частях, каждая из которых составляет чуть менее 500 страниц. </p>

<p>Книги, сильно выделяются на фоне произведений к которым мы привыкли. Описать роман в нескольких предложениях невозможно.</p>
<p>
Владимир прыгает с башни и разбивается о мостовую Красной площади и вдруг снова оказывается ребёнком в утробе. Через 27 лет жизни он просыпается в далёком будущем. Его зачем-то перенесли на 1500 лет вперёд, и он пытается разобраться зачем. Он с любопытством изучает Москву 36 века. Развязка первой книги очень неожиданная и заставляет думать о ней месяцами. Всё очень похоже на реальную жизнь.</p>

<p>Читая приключения главного героя, поражаешься тому, как жизненно описываются вечные темы. Всё интересное, что происходит с каждым из нас ежедневно, укладывается в единую понятную систему. Многие воспринимают этот роман как хороший учебник жизни.</p>
<a href="book/"><p>Приятного чтения...</p></a>